<style type="text/css">
<!--
.стиль1 {
	font-size: 12px;
	font-family: Arial, Helvetica, sans-serif;
}
.стиль2 {
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.стиль3 {font-size: 14px; color: #445E6F;}
.стиль4 {
	color: #445E6F;
	font-weight: bold;
}
.стиль5 {color: #445E6F}
.стиль6 {font-size: 14px}
-->
</style>
<div class="box">
	<div class="title">О компании</div>
	<div class="content">
	  <div class="left wide">
		  <p class="article thin-border">
			Компания ООО <span class="стиль2">«Энерго-строй»</span> появилась в 2012 году. Организация предлагает комплексную услугу по решению вопросов энергоснабжения объектов потребителей и эксплуатации электроустановок потребителей (электрических сетей).  В настоящее время ООО «Энерго-строй» обслуживает внутренние электрические сети более 300 многоквартирных домов в города Петрозаводск, что составляет  почти 30% всех многоквартирных домов в г. Петрозаводск.			
		  </p>

          <strong><br />		
          <span class="стиль5">ООО «Энерго-строй» оказывает следующие услуги:</span></strong>
<br />
<br />

<div style="width: 45%; float: left;">
			<ul>
			<li><span class="стиль5">Аварийно-диспетчерское обслуживание: выезд  специалистов круглосуточно</span><br />
			  <br /><br /><br /><br />
			<li> <span class="стиль5">Эксплуатация электроустановок потребителей и электрических сетей:</span> 
			  <ul>
					<li class="стиль6">Техническое обслуживание;
					<li class="стиль6">Паспортизация;
					<li class="стиль6">Составление графиков ППР;
					<li class="стиль6"> Энергоаудит;
					<li class="стиль6"> Лабораторные испытания;
					<li class="стиль6"> Составление дефектных ведомостей, смет.
			  </ul>
</div>

<div style="width: 45%; float: right;">
<br />
			<li> <span class="стиль5">Консультирование по вопросам:</span> 
			  <ul>
					<li class="стиль6"> Энергосбережения;
					<li class="стиль6"> Технологического присоединения;
					<li class="стиль6"> Договорных отношений с ресурсоснабжающими организациями;	
			  </ul>
			
			<li> <span class="стиль5">Капитальный ремонт и новое строительство электрических сетей:
				</span>
			  <ul>
					<li class="стиль6">Проектирование;
					<li class="стиль6">Согласования;
					<li class="стиль6">Капитальный ремонт;
					<li class="стиль6">Новое строительство.
			  </ul>
			</ul>
</div>					

		</div>
		<div class="right narrow thin-border" style="float: right">
			<ul>
			  <span class="стиль4">ООО «Энерго-строй»</span>
				<li class="стиль1"><span class="стиль3">Юридический адрес:</span> <br />
				  <em>185005 г.Петрозаводск ул.Ригачина д.66				  </em>
				<li class="стиль1"><span class="стиль3">Почтовый адрес:</span><br />         
				  <em>185005 г.Петрозаводск ул.Ригачина д.66				  </em>
				<li class="стиль1"><span class="стиль3">ИНН:</span>
				  <em>1001264978</em><br /> КПП: 
				  <em>100101001</em> <br />ОГРН: <em>1121001020470</em> <br />БИК: <em>044030811</em>
				<li class="стиль1"><span class="стиль3">Банк:</span><br /> 
				  <em>Филиал №7806 ВТБ 24  (ЗАО) г.Петрозаводска				  </em>
				<li class="стиль1"><span class="стиль3">Р/с:</span><br /> 
				  <em>40702810510650009761; к/с 30101810300000000811</em>
				<li class="стиль1"><span class="стиль3">Телефон/факс:</span><br />  
				  <em>(88142) 73-00-83				  </em>
				<li class="стиль1"><span class="стиль3">Генеральный директор:</span><br /> 
				  <em>Елисеев Илья Александрович</em>
			</ul>	
		</div>

	</div>
</div>




