
<div class="box left narrow">
	<div class="title">
		Личный кабинет
	</div>
	<div class="content">
		<div class='vertmenu'>
			<ul>
				<li class="news"><a href='#'>Объявления</a></li>
				<li class="passport"><a href='#'>Паспорт дома</a></li>
				<li class="lament"><a href='#'>Заявки</a></li>
				<li class="service"><a href='#'>Услуги</a></li>
			</ul>
		</div>
	</div>
</div>

<div class="box right wide">
	<div class="title">
		<div style="float: left">Объявления</div>
		<div style="float: right">Иванов Иван Иванович: ул. Александра Невского, д. 53, кв 66</div>
	</div>
	<div class="content">

			  <h2><p><b> Форма для загрузки файлов </b></p></h2>
			  <form action="upload.php" method="post" enctype="multipart/form-data">
			  <input type="file" name="filename"><br> 
			  <input type="submit" value="Загрузить"><br>
			  </form>

	
	
		<div class="news_header">Плановый ремонт канализации<div class="meta">23.02.13 добавил: Михайлов И.И.</div></div>
		<div class="news_body">
			<p>Тем временем наступили майские праздники - это ли не отличная возможность поработать!</p>
			<p>
				<ul style="text-align:justify"><b>Обновления:</b>
					<li>Исправлены мелкие недочёты дизайна (некорректные отступы главного меню, содержимое сраницы 404 и прочие мелкие, но приятные исправления</li>
					<li>Частично реализован механизм просмотра списка объектов (жилые дома и здания) с древовидным меню навигации по райнам и улицам. Планируется добавления фильтра объектов по заданым параметрам. Просим <a href="/buildings">оценить</a> пользовательский интерфейс справочника и оставить свои замечания разработчикам. </li>
					<li>Реализована трёхуровневая привязка счётчиков электрической энергии (здание, подъезд, квартира\потребитель). Впереди реализация загрузки данных измерений через web-интерфейс портала, а также вывод оной информации в виде графиков. Увидеть макет личного кабинета пользователя можно воспользовавшись логином <b>Shop</b> или <b>User</b> (Пароль тот же, в кабинете - ссылка "Приборы учёта")"
					</li>			
				</ul>
			
			</p>
		</div>
		
		
		
		
		
		<div class="news_header">Сдача показаний квартирных счетчиков в 2012 г.<div class="meta">23.04.13 добавил: Михайлов И.И.</div></div>
		<div class="news_body">
			<p>С 2012г показания квартирных счетчиков снимаются в ПОСЛЕДНИЙ день отчетного месяца и представляются НЕ ПОЗДНЕЕ 2 числа месяца следующего за отчетным. Выдача квитанций будет производиться 8-го число месяца следующего на отчетным.</p>
		</div>
		
		<div class="news_header">Рекомендации по использованию мусоропровода<div class="meta">23.04.13 добавил: Михайлов И.И.</div></div>
		<div class="news_body">
			<p>Убедительная просьба выбрасывать мусор (особенно тряпки, полиэтилен) в целлофановых пакетах. Коробки перед загрузкой в приемный бункер рвать на части, а не скомковать. Мусор в бункере перед его поворотом должен находиться в свободном положении. Не надо его пихать изо всех сил. Очень просим не бросать в мусоропровод палки и другие длинные предметы. Все это приводит к засорению мусоропровода и запаху в подъезде. Не создавайте, пожалуйста, неудобства себе и своим соседям.
			</p>
		</div>
	</div>
</div>





